Repository: gravity48/get_phone_vue
Catalog: back/locale/*/LC_MESSAGES/django.po
Languages: ru

source: documents status name
ru: Название статуса документа

source: doc status
ru: Статус документа

source: database ip
ru: IP

source: db port
ru: Порт

source: database path
ru: Путь к БД

source: database login
ru: Логин

source: database password
ru: Пароль

source: settings
ru: Настройки

source: extension
ru: Расширения

source: extensions
ru: Расширения

source: Search proj
ru: Проект поиска

source: Refresh proj
ru: Проект обновления

source: proj type
ru: Тип проекта

source: proj is started
ru: Проект запущен

source: proj created at
ru: Дата создания проекта

source: Get settings data
ru: Получить настройки

source: Update settings data
ru: Обновить настройки

source: Get doc extensions
ru: Получить список поддерживаемых расширений

source: Get status documents
ru: Получить статус документов
